export const reviewsData = [
	{
		id: 1,
		title: 'Всем играющим, привет!',
		text: 'Хочется сказать спасибо большое проекту FanFootball Club, благодаря которому мне удалось выиграть дважды подряд, чему очень рад, сноровку не потерял с дэйли фэнтази. Свой выигрыш получил, поэтому играйте в FanFootball Club и получайте удовольствие от процесса😉',
		author: 'Евгений, @Zhenek Gomel️️',
		backgroundColor: 'var(--primary-button-color)',
		color: '#ffffff',
	},
	{
		id: 2,
		text: 'Всем привет! Попал в данный проект абсолютно случайно, увидев объявление в телеграм-канале fantasy на sports.ru. Мне нравится любая движуха, связанная с фэнтези, поэтому решил попробовать! Ни на что особо не рассчитывал, но удача мне улыбнулась и я выиграл тур.☺️ Организатор проекта за победу в туре отправил мне денежный приз! Хочу сказать ему огромное спасибо за организацию такого интересного проекта и пожелать нескончаемой мотивации продолжать дальше им заниматься, большого количества участников и реализации всех своих идей👍',
		author: 'Олег, @olegforwards',
		backgroundColor: '#E3E5EA',
		color: '#161C32',
	},
	{
		id: 3,
		text: 'Всем привет! Я недавно присоединился к проекту FanFootball Club, ссылочкой поделился товарищ по фэнтези НХЛ, я решил, почему бы и нет, интересная задумка, плюс ещё и бонусы в виде денежных призов! И уже во втором туре после своего дебюта смог одержать победу. Приз - не миф, а реальность! Хочется, чтобы таких проектов было побольше, а данному проекту - удачи и развития!',
		author: 'Александр, @AlexG1991',
		backgroundColor: '#161C32',
		color: '#ffffff',
	},
	{
		id: 4,
		text: 'Получить удовольствие от процесса и заодно денег выиграть - знаю пару таких проектов: "Что? Где? Когда?", та самая, с Первого канала, и проект FanFootball Club. Но  если в ЧГК пробиться чуток посложнее, то тут все просто, прикольно, само собой честно, это даже не обсуждается, так что в следующих турах продолжим веселиться, и остальных, кто не определился присоединиться ли, *барабанная дробь* *шок контент * - присоединяйтесь!',
		author: 'Дмитрий, @Dimon_SM',
		backgroundColor: 'var(--primary-button-color)',
		color: '#ffffff',
	},
	{
		id: 5,
		text: 'Отличный проект FanFootball Club. Фэнтези турнир с неограниченным количеством замен, где не надо думать на десять шагов вперед и можно сосредоточиться на одном конкретном туре. Мне с первого раза удалось победить и сразу пришла награда (это вам не промокод в маркетплейс за победу в годовом турнире 😊). В общем всем рекомендую, все честно и без обмана. Благодарности организатору.',
		author: 'Александр, @RaulGonzalesBlanco7',
		backgroundColor: '#E3E5EA',
		color: '#161C32',
	},
	{
		id: 6,
		title: 'Привет фэнтэзисты!',
		text: `Принял участие в новом турнире по АПЛ FanFootball Club. Турнир с призовым фондом и отлично подойдёт тем, кто давно хотел начать играть в fantasy, но переживал что не сыграет сезон до конца, а также для тех, кто давно знаком с fantasy и кому нужны новые вызовы. В fantasy очень крутое комьюнити и только в наших силах поддержать новые начинания по его развитию, ведь именно fantasy самое крутое хобби.`,
		author: 'Дмитрий, @Suvorovec2003',
		backgroundColor: '#161C32',
		color: '#ffffff',
	},
	{
		id: 7,
		title: 'Ребята, всем привет!',
		text: `Еще раз спасибо всем за сезон и организатору за турнир и титанический труд! 
		Подтверждаю, выигрыш пришел 😊
		Всем удачи в дальнейших турнирах, надеюсь, что еще встретимся на фэнтези-полях!`,
		author:
			'Победитель первого сезона FanFootball Club Олег, @olegforwards Дмитрий, @Suvorovec2003',
		backgroundColor: 'var(--primary-button-color)',
		color: '#ffffff',
	},
];
